[
  {
    "title": "Panoptic Insights: September Newsletter",
    "date": "2024-09-05",
    "image": "/img/banners/newsletter-banner.webp",
    "link": "https://panoptic.xyz/blog/panoptic-newsletter-september-2024",
    "description": "Explore Panoptic's latest insights on DeFi options, including Uniswap V3's impact on implied volatility, bullish sentiment heading into Q4, and upcoming platform updates in our September newsletter.",
    "id": 1
  },
  {
    "title": "From CEX to DEX: A New Formulation For Implied Volatility - Part 2",
    "date": "2024-08-21",
    "image": "/img/research/new-iv-formula-banner.png",
    "link": "https://panoptic.xyz/research/new-formulation-implied-volatility",
    "description": "Explore a novel approach to calculating implied volatility (IV) in DeFi by leveraging LP positions in Uniswap v3, offering a new formula that aligns with the LPDfi ecosystem.",
    "id": 2
  },
  {
    "title": "Panoptic Insights: August Newsletter",
    "date": "2024-08-05",
    "image": "/img/banners/newsletter-banner.webp",
    "link": "https://panoptic.xyz/blog/panoptic-newsletter-august-2024",
    "description": "Highlights from EthCC, insights on decentralization's impact on options trading, strategies like reverse gamma scalping, and market trends, plus upcoming events and media appearances!",
    "id": 3
  },
  {
    "title": "21 Reasons Why Options Are Important In The Crypto Market",
    "date": "2024-08-02",
    "image": "/img/research/21-reasons-options-banner.png",
    "link": "https://panoptic.xyz/research/reasons-why-options-important-in-crypto-market",
    "description": "Options are the secret sauce of the crypto market, offering profit strategies for any market condition, top-notch risk management, and portfolio diversification. They boost market efficiency, unleash volatility trading, and open doors to advanced financial wizardry. With Panoptic's cutting-edge models, options are constantly evolving, setting the stage for groundbreaking on-chain pricing and volatility dynamics.",
    "id": 4
  },
  {
    "title": "Reverse Gamma Scalping",
    "date": "2024-07-22",
    "image": "/img/research/reverse-gamma-scalping-banner.png",
    "link": "https://panoptic.xyz/research/reverse-gamma-scalping",
    "description": "Reverse Gamma Scalping in DeFi involves selling gamma with delta-hedging to profit from market volatility, leveraging strategies from traditional finance with perpetual options trading.",
    "id": 5
  }
]