[
  {
    "title": "Panoptic Insights: August Newsletter",
    "date": "2024-08-05",
    "image": "/img/banners/newsletter-banner.webp",
    "link": "https://panoptic.xyz/blog/panoptic-newsletter-august-2024",
    "description": "Highlights from EthCC, insights on decentralization's impact on options trading, strategies like reverse gamma scalping, and market trends, plus upcoming events and media appearances!",
    "id": 1
  },
  {
    "title": "21 Reasons Why Options Are Important In The Crypto Market",
    "date": "2024-08-02",
    "image": "/img/research/21-reasons-options-banner.png",
    "link": "https://panoptic.xyz/research/reasons-why-options-important-in-crypto-market",
    "description": "Options are the secret sauce of the crypto market, offering profit strategies for any market condition, top-notch risk management, and portfolio diversification. They boost market efficiency, unleash volatility trading, and open doors to advanced financial wizardry. With Panoptic's cutting-edge models, options are constantly evolving, setting the stage for groundbreaking on-chain pricing and volatility dynamics.",
    "id": 2
  },
  {
    "title": "Panoptic Insights: July Newsletter",
    "date": "2024-07-03",
    "image": "/img/banners/newsletter-banner.webp",
    "link": "https://panoptic.xyz/blog/panoptic-newsletter-july-2024",
    "description": "Panoptic receives grant from Uniswap Foundation for 'gRHO' platform, publishes security audit reports, receives grant from the Arbitrum Foundation, is heading to EthCC, and more!",
    "id": 3
  },
  {
    "title": "Panoptic Awarded Grant from Uniswap Foundation for 'gRHO' Platform",
    "date": "2024-07-01",
    "image": "/img/banners/uniswap-grant-banner.png",
    "link": "https://panoptic.xyz/blog/panoptic-awarded-uniswap-foundation-grant",
    "description": "Panoptic has been awarded a grant from the Uniswap Foundation to develop the gRHO platform for passive liquidity providers and token launchers on Uniswap v4.",
    "id": 4
  },
  {
    "title": "Passive Liquidity Pools",
    "date": "2024-06-24",
    "image": "/img/banners/passive-liquidity-pools.png",
    "link": "https://panoptic.xyz/blog/passive-liquidity-pools",
    "description": "Panoptic's passive liquidity pools let LPs earn yield from Uniswap V3 without active management, combining V2's simplicity with V3's efficiency.",
    "id": 5
  }
]